import ReactPlayer from "react-player";

const About = () => {
    return (
        <div>
            <div className="mx-4 md:mx-10 lg:mx-36">
                <h2 className="text-center text-3xl font-bold my-10 text-cyan-800"> ফ্রেন্ডস্ ফেয়ার ও উলিপুর বইমেলা </h2>

                <div className="my-2">
                    <p className="text-justify text-sm">
                        

                        আশি ও নব্বই এর দশকে বাংলাদেশে প্রায় সকল কলেজ, বিশ্ববিদ্যালয় ছাত্র রাজনীতির সংঘাতে উন্মাতাল ছিল ও মাঝেমধ্যেই বন্ধ হয়ে যেত। উলিপুর থেকে আমাদের অনেকেই তখন ঢাকাসহ বাইরের বিভিন্ন বিশ্ববিদ্যালয়ে পড়াশুনা করি। ক্লাস ভ্যাকেশন এর সুযোগে প্রায়ই বাড়িতে আসতাম। সে সময় প্রচুর অবসর পেতাম ।
                        <br /> <br />
                        স্থানীয় বন্ধুদের সঙ্গে সকাল, বিকেল, সন্ধ্যায় কাচারী চতুরে চলত আমাদের জমজমাট আড্ডা। একে তো অবসর তার উপর উচ্ছ্বল তারুন্য সব মিলিয়ে আমাদের ১১ বন্ধুর তখন চলছিল সোনালী অধ্যায়। প্রতিদিনের আড্ডায় নানান রঙিন স্বপ্ন দেখি। একদিন সে স্বপ্ন স্বাতন্ত্রিকতাকে ছাড়িয়ে সমষ্টিগত রূপ নেয়। মাথায় আসে সামাজিক উন্নয়নের চিন্তা। বিংশ শতাব্দীর শেষ দশকে সেই সময়ে Global Warming বা বৈশ্বিক উষ্ণতা নিয়ে বাংলাদেশসহ সারা বিশ্বে ব্যাপক আলোচনা শুরু হয়। জাতিসংঘসহ বিভিন্ন আন্তর্জাতিক প্রতিষ্ঠান আভাস দিতে থাকে এভাবে বৈশ্বিক উষ্ণতা বৃদ্ধি অব্যাহত থাকলে সার্কভূক্ত দেশগুলোর মধ্যে সুমদ্রপৃষ্ঠ থেকে সামান্য উঁচুতে অবস্থিত পুরো মালদ্বীপ এবং বাংলাদেশের উপকূলীয় অঞ্চলের কিয়দংশ সমুদ্র গর্ভে বিলীন হয়ে যাবে। বৃক্ষ গ্রীন হাউজ গ্যাসের অন্যতম একটি উপাদান কার্বনডাই অক্সাইড কে শোষণ করে ওজন স্তরকে অক্ষত রাখে এবং বৈশ্বিক উষ্ণতা রোধে এর ভূমিকা ব্যাপক। এ কারণে আমরা ১১ বন্ধু কাচারীসহ উলিপুরের বিভিন্ন জায়গায় বৃক্ষরোপনের সিদ্ধান্ত নেই। শেষ পর্যন্ত এই বৃক্ষ রোপনকে উপলক্ষ্য করেই ৩০ মে, ১৯৯৩ ইং প্রতিষ্ঠা করি আমাদের প্রিয় সংগঠন ফ্রেন্ডস্ ফেয়ার। উলিপুরের তৎকালীন উপজেলা নির্বাহী কর্মকর্তা এই কর্মসূচীর উদ্বোধন করেছিলেন। এখনও প্রতিবছর ৩০ মে প্রতিষ্ঠা বার্ষিকীর দিন আমরা বৃক্ষ রোপন করি। ধরিত্রীর সঙ্গে এভাবেই আমরা আমাদের সংগঠনের সেতুবন্ধন তৈরী করেছি।
                        <br /> <br />
                        অসুস্থতা এবং অপারেশন জনিত কারণে দেশে প্রতিবছর কয়েক লক্ষ ব্যাগ (পাউন্ড) রক্ষের প্রয়োজন হয়। দেশের এই বিপুল রক্ত চাহিদার অধিকাংশই পেশাদার রক্ত দাতাদের মাধ্যমে পূরণ হয়। যাদের বেশীর ভাগেরই রক্তে HIV ভাইরাসসহ বিভিন্ন ঘাতক জীবানু বর্তমান। পরিশুদ্ধ রক্ত দিয়ে এই চাহিদা পূরণ আমাদের নৈতিক দায়িত্ব। এই চিন্তা থেকেই ১৯৯৩ সালের ১৮ সেপ্টেম্বর উলিপুরে প্রথমবারের মত স্বেচ্ছায় রক্তদান কর্মসূচীর আয়োজন করি। তৎকালীন সিভিল সার্জন, ইউএনও এবং উলিপুর হাসপাতালের ডাক্তারগণ উক্ত অনুষ্ঠানে উপস্থিত ছিলেন। সন্ধানী ডোনার ক্লাব, কুড়িগ্রাম উক্ত কাজে আমাদের সহযোগিতা প্রদান করে। বর্তমানে নিয়মিতভাবে এই কর্মসূচী পালিত না হলেও ভবিষ্যতে স্থানীয় এই রক্ত চাহিদা পূরণে স্বেচ্ছায় রক্ত দাতাদের নিয়ে একটি নেটওয়ার্কিং ব্যবস্থা গড়ে তোলার ইচ্ছা আছে।
                        <br /> <br />
                        স্বাধীনতা উত্তরকালে বাংলাদেশের মতো একটি তৃতীয় বিশ্বের দেশে স্বাক্ষরতা বৃদ্ধির হার আনন্দিত হওয়ার মত না হলেও হতাশাব্যঞ্জক নয়। ব্যাপক সরকারী এবং বেসরকারী উদ্যোগের মাধ্যমে তা সম্ভব হয়েছে। বর্তমানে দেশে স্বাক্ষরতার হার ৭২ শতাংশ। উপানুষ্ঠানিক, অনানুষ্ঠানিক শিক্ষা দান কার্যক্রমে বিভিন্ন পর্যায় এবং বয়স্ক মানুষকে সম্পৃক্ত করা হলেও শ্রমজীবি শিশু-কিশোরদের এর সঙ্গে তেমন সম্পৃক্ত করা হয় নাই। এজন্য আমরা এ বিষয়টির উপর গুরুত্বারোপ করি এবং হোটেল-রেস্টুরেন্ট ও বাসা-বাড়ির মালিকদের রাজি করিয়ে সেখানে কর্মরত শিশু-কিশোরদের নিয়ে রাত্রিকালীন উপানুষ্ঠানিক শিক্ষা কেন্দ্র "অন্ধজনে দাও আলো" নামে একটি কর্মসূচী শুরু করি ১৯৯৭ সালে। বর্তমানে কর্মসূচীটি বন্ধ থাকলেও ভবিষ্যতে নতুন আঙ্গিকে শুরু করার পরিকল্পনা আছে।
                        <br /> <br />
                        একাডেমিক শিক্ষায় আমরা যতই এগিয়ে যাচ্ছি, সার্বজনীন জ্ঞান চর্চায় ঠিক ততটাই পিছিয়ে পড়ছি। অথচ সার্বজনীন জ্ঞান চর্চাই মানুষকে দান করে পরিপূর্ণতা এবং এর মাধ্যমে পরিশীলিত হয় বিবেক। মন হয় মানবতাবাদী ও পরমতসহিষ্ণু। এজন্যই মনীষীরা জ্ঞান চর্চা এবং বই পড়াকে সর্বোচ্চ অগ্রাধিকার দিয়েছেন। তথ্য প্রযুক্তির এই যুগে পৃথিবী ক্রমশঃ ছোট হয়ে আসছে। শুরু হয়েছে মেধা ও প্রযুক্তির লড়াই। এ লড়াইয়ে জাতি হিসাবে টিকে থাকতে হলে আমাদেরকে শুধুমাত্র ভাষা আন্দোলনের গৌরব নিয়ে আত্মতৃপ্ত হলেই চলবে না, ভাষা শহীদদের রক্তের ঋণ শোধ করতে হবে। এর জন্য প্রয়োজন নিরন্তর জ্ঞান চর্চা, প্রযুক্তির বিকাশ এবং প্রতিযোগিতায় অংশগ্রহন। পরিপূর্ণ জ্ঞান মাতৃভাষাতেই আহরণ সম্ভব।
                        <br /> <br />
                        বই পড়া ব্যতিত জ্ঞান অর্জনে পরিপূর্ণতা আসতে পারেনা। আামদের ভাষা আন্দোলনের ফসল বাংলা একাডেমি বই পড়াকে উৎসাহিত করতে প্রতিবছরই মাসব্যাপী বইমেলার আয়োজন করে। এছাড়া ঢাকাতেই জাতীয় গ্রন্থ কেন্দ্র প্রতি বছর পক্ষকালব্যাপী বইমলোর আয়োজন করে। কিন্তু বই পড়ার আন্দোলন শুধুমাত্র রাজধানীতে থাকলেই চলবে না, সারাদেশে তার প্রসার ঘটাতে হবে। এই চিন্তা যখন মাথায় আসে তখন আমরা এক উচ্চাভিলাসী পরিকল্পনা গ্রহন করি। অনেকেই আমাদেরকে নিরুৎসাহিত করতে থাকেন। কিন্তু তারুন্য কোন বাধা মানতে চায়না। আমরাও মানিনি।
                        <br /> <br />
                        ১৯৯৫ সালের ফেব্রুয়ারী মাসে শুরু হলো উলিপুরের প্রথমবারের মতো বই মেলা। ঐ বছর তিন দিনব্যাপী এর আয়োজন থাকলেও পরের বছর থেকে তা সপ্তাহব্যাপী পালিত হয়ে আসছে। এবছর ২৩তম উলিপুর বইমেলা অনুষ্ঠিত হচ্ছে। বিগত বইমেলাগুলোতে তারামন বিবি (বীর প্রতীক), প্রখ্যাত সাংস্কৃতিক ব্যক্তিত্ব সৈয়দ হাসান ইমাম, ডলি জহুর, জাহিদ হাসান, ১১ নং সেক্টরের সাব কমান্ডার ও সাবেক ডিআইজি মোঃ সফিক উল্লাহ, ঢাকা বিশ্ববিদ্যালয় আধুনিক ভাষা ইনস্টিটিউটের প্রফেসর ড. বেগম জাহান আরা, প্রখ্যাত সাংবাদিক ইকবাল সোবহান চৌধুরী (বর্তমানে মাননীয় প্রধানমন্ত্রীর তথ্য উপদেষ্টা), রাজনৈতিক ব্যক্তিত্বের মধ্যে মোঃ নাসিম (বর্তমানে গণপ্রজাতন্ত্রী বাংলাদেশ সরকারের মাননীয় স্বাস্থ্যমন্ত্রী), সাবেক মন্ত্রী আবু সাঈদ চৌধুরী, সাবেক উপমন্ত্রী আসাদুল হাবিব দুলু লেখকদের মধ্যে হায়দার বসুনিয়া, ড. তুহিন ওয়াদুদ, আবু রায়হান প্রমুখ ব্যক্তিত্ব অতিথি হয়ে এসেছিলেন। বইমেলা মঞ্চে প্রতিদিন স্কুল, কলেজের ছাত্র- ছাত্রীদের জন্য বিতর্ক, সঙ্গীত, একক অভিনয়, নৃত্য, ছবি আঁকাসহ বিভিন্ন বিষয়ভিত্তিক প্রতিযোগিতা, এবং ফ্রেন্ডস্ ফেয়ার এর নাটক ও সঙ্গীত বিভাগসহ বিভিন্ন সংগঠনের নাটক ও সাংস্কৃতিক অনুষ্ঠান মঞ্চস্থ হয়। এই প্রতিযোগিতাকে কেন্দ্র করে স্কুল কলেজের ছাত্র-ছাত্রীদের মধ্যে ব্যপক প্রাণচাঞ্চল্য এবং সাড়া পড়ে যায়। এছাড়াও মেলা মঞ্চে গুণী ব্যক্তিদের সংবর্ধনা ও বিভিন্ন সেমিনার এর আয়োজন করা হয়।
                        <br /> <br />
                        ১৯৯৯ সালে ৫ম উলিপুর বইমেলায় " মুক্তিযুদ্ধে উলিপুর " শীর্ষক একটি সেমিনারের আয়োজন করা হয়েছে। ঐ সেমিনারে মুক্তিযুদ্ধের সময় উলিপুরের হাতিয়ায় সংগঠিত গণহত্যার স্বরনে হাতিয়ায় একটি স্মৃতিসৌধ নির্মানসহ প্রতিবছর ১৩ নভেম্বর আমরা "হাতিয়া গণহত্যা দিবস" উদযাপনের প্রস্তাব উত্থাপন করি। মুক্তিযোদ্ধা কমান্ড কাউন্সিলসহ উলিপুরের সকল পর্যায়ে আমাদের প্রস্তাব ব্যাপকভাবে সমর্থন লাভ করে। এভাবেই পরের বছর অর্থ্যাৎ ২০০০ সাল থেকে হাতিয়া গণহত্যা দিবসটি ধারাবাহিকভাবে উদযাপিত হচ্ছে।
                        <br /> <br />
                        ভবিষ্যতে বইমেলার সময় কাল এবং ব্যাপ্তি বাড়ানোর মাধ্যমে এটিকে উত্তারঞ্চলের শিক্ষা ও সংস্কৃতির মিলনমেলায় পরিণত করার সংকল্প ব্যক্ত করছি ১৯৯৫ সালে আয়োজিত প্রথম বইমেলা সম্পন্ন করতে আমাদের বাজেট ছিলো আট হাজর টাকা। গতবছর ২২ তম উলিপুর বইমেলা আয়োজনের বাজেট ছিল পঁচাশি হাজার টাকা। প্রতি বছর বইমেলা আয়োজনে এই বিপুল পরিমান অর্থ সংগ্রহে একদিকে যেমন প্রচুর সময় ও শ্রম দিতে হয় অন্যদিকে বই মেলাকে আরো সমৃদ্ধ করতে আমাদের মনোনিবেশে ঘাটতি পড়ে। আমরা বিশ্বাস করি ২৩ বছর ধরে "উলিপুর বইমেলা" এর যে ধারাবাহিকতা আমরা তৈরী করেছি তা চিরকাল অটুট থাকবে।
                        <br /> <br />
                        প্রতিবছর বইমেলা আয়োজনে টাকা সংগ্রহের পিছনে শ্রম ও সময় নষ্ট না করে আমরা উলিপুর বইমেলাকে আরো সমৃদ্ধ করতে চাই। এ জন্য ঢাকায় নবাব আঃ গনি রোডের জনতা ব্যাংকে আমরা "ফ্রেন্ডস্ ফেয়ার উলিপুর বইমেলা তহবিল" নামে একটি সঞ্চয়ী একাউন্ট করেছি। অন্তত: ১০ লক্ষ টাকার একটি তহবিল তৈরী হলে আগামীর বইমেলা বাস্তবায়নে আর টাকার পিছনে আমাদের ছুটতে হবে না। সকলকে নিয়ে আমরা তখন উলিপুর বইমেলা সমৃদ্ধির পিছনে কাজ করব। উলিপুর বইমেলা ফ্রেন্ডস্ ফেয়ারের নয়, উলিপুর বইমেলা উলিপুর বাসীর। আসুন সকলে আমরা উদার চিত্তে উলিপুর বইমেলার তহবিল তৈরীতে সহযোগিতা করি। সংগৃহিত তহবিলের মূল অর্থ কখনো ব্যয় করা যাবে না। এই তহবিলের শুধু লভ্যাংশদ্বারা প্রতি বছর উলিপুর বইমেলা আয়োজন করা হবে। এটাই আমাদের সাংগঠনিক সিদ্ধান্ত।
                        <br /> <br />
                        পারিবারিক, সামাজিক ও সাংস্কৃতিক সংহতিই প্রাচ্যের সঙ্গে পাশ্চাত্যের পার্থক্য। পারিবারিক সংহতির নিয়ন্ত্রক হলো পরিবার প্রধান, পক্ষান্তরে সামাজিক ও সাংস্কৃতিক সংহতির নিয়ন্ত্রক হচ্ছে তরুণরা। বাংলাদেশের জনসংখ্যার বেশীরভাগই বয়সে তরুণ। সে হিসেবে আমাদের দেশের সামাজিক ও সাংস্কৃতিক সংহতি উন্নত হওয়ার কথা থাকলেও কোথায় যেন সমস্যা। তরুণদের বেশীর ভাগই আজ বিপথে পরিচালিত। এহন বাস্তবতায় সামাজিক ও সাংস্কৃতিক বন্ধন জোরদারের লক্ষ্যে সামাজিক সংগঠনের ভূমিকা অনস্বীকার্য। ফ্রেন্ডস্ ফেয়ার নামক সামাজিক সংগঠনের মাধ্যমে সেই উদ্দেশ্যের সামান্যতম অংশ বাস্তবায়িত হলেও আমরা আমাদের কাজকে স্বার্থক মনে করব।
                        <br /> <br />
                        - <span className="font-bold text-lg">মোঃ জুলফিকার আলী সেনা</span> 
                        
                        <span className="text-right" > (প্রতিষ্ঠাতা সভাপতি, ফ্রেন্ডস ফেয়ার)</span>

                    </p>

                    <h2 className="text-center text-3xl font-bold my-4">  </h2>
                    <div className="flex justify-center">
                        <ReactPlayer url='https://www.youtube.com/watch?v=PaCvd2mTjoo&ab_channel=Channel24' />

                    </div>
                </div>
            </div>
        </div>
    );
};

export default About;